<?php require_once 'header.php'; ?>
<section class="my-4 py-4 px-2 container content">
<h1>DCourse: Курс "ИБ Специалист"</h1>

<p>Курс "Специалист по информационной безопасности" - это полноценный онлайн-курс, направленный на формирование квалифицированных специалистов в области информационной безопасности. Курс разработан с учетом современных трендов и технологий, чтобы помочь вам достичь своих целей и начать свою карьеру в этом увлекательном направлении.</p>

<h2>Содержание курса</h2>

<ul>
	<li>Введение в информационную безопасность: понятие о безопасности информации, типы угроз и мер предотвращения;</li>
	<li>Основы компьютерной безопасности: понятие о компьютерной безопасности, типы угроз и мер предотвращения;</li>
	<li>Сети и интернет: понятие о сети и интернете, безопасность сети и интернета;</li>
	<li>Криптография: понятие о криптографии, методы шифрования и дешифрования;</li>
	<li>Управление рисками информационной безопасности: понятие о управлении рисками, методы анализа и управления рисками;</li>
</ul>

<h2>Цель курса</h2>

<p>Цель курса - помочь вам достичь следующих целей:</p>

<ul>
	<li>Объяснить основные принципы информационной безопасности;</li>
	<li>Обучить вас методам предотвращения и контроля угроз информационной безопасности;</li>
	<li>Помочь вам понять, как использовать криптографические методы для защиты информации;</li>
	<li>Выполнить реальные проекты для различных отраслей экономики.</li>
</ul>

<h2>Тарифы</h2>

<p>Курс "Специалист по информационной безопасности" доступен по следующим тарифам:</p>

<div class="fixed-grid has-1-cols-mobile has-2-cols">
    <div class="grid">
        <div class="cell">
            <div class="card">
                <div class="card-content">
                    <div class="media">
                        <div class="media-content">
                            <p class="title is-4">Премиум</p>
                            <p class="subtitle mt-2 is-6">25 000&#8381;</p>
                        </div>
                    </div>
                    <div class="content">
                    включает базовый тариф и дополнительные материалы с консультациями
                        <div class="mt-4">
                            <a href="" class="button is-link">Купить</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="cell">
            <div class="card">
                <div class="card-content">
                    <div class="media">
                        <div class="media-content">
                            <p class="title is-4">Обычный</p>
                            <p class="subtitle mt-2 is-6">20 000&#8381;</p>
                        </div>
                    </div>
                    <div class="content">
                    включает в себя доступ к курсу и поддержку
                        <div class="mt-4">
                            <a href="" class="button">Купить</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<p>Начните свой путь к успеху сегодня!</p>
</div>
</section>
<?php require_once 'footer.php'; ?>