<?php require_once 'header.php'; ?>
<section class="container content mt-6 px-2">
    <h1 class="is-size-1 ">Политика конфиденциальности</h1>
    <h2 class="is-size-2">Введение</h2>

<p>DCourse (далее - компания) уваживает важность защиты информации о клиентах и пользовательских данных, которые она получает при выполнении своих функций. В рамках этой политики конфиденциальности мы определим, какие информация мы собираем, для каких целей она используется и какие меры безопасности мы принимаем для защиты вашей информации.</p>

<h2 class="is-size-2">Сбор информации</h2>

<p>Компания DCourse соберет следующие типы информации:</p>
<ul>
	<li>Персональные данные клиентов: имя, фамилия, адрес электронной почты, телефонный номер и другие контактные данные;</li>
	<li>Информация о покупках и предпочтениях клиентов;</li>
	<li>Данные о использовании наших курсов и ресурсов;</li>
	<li>Информация о пользовательских аккаунтах и сессиях.</li>
</ul>

<h2 class="is-size-2">Использование информации</h2>

<p>Компания DCourse использует собранную информацию для следующих целей:</p>
<ul>
	<li>Улучшение качества наших курсов и услуг;</li>
	<li>Предоставление клиентам персонализированных предложений и рекомендаций;</li>
	<li>Управление нашими ресурсами и инфраструктурой;</li>
	<li>Проведение статистических анализов и исследований для улучшения нашей работы.</li>
</ul>

<h2 class="is-size-2">Меры безопасности</h2>

<p>Компания DCourse принимает следующие меры безопасности для защиты вашей информации:</p>
<ul>
	<li>Использование надежных и проверенных серверов и баз данных;</li>
	<li>Шифрование персональной информации, передаваемой через интернет;</li>
	<li>Ограничение доступа к вашей информации только для лиц, которые имеют право на нее;</li>
	<li>Регулярное мониторирование системы безопасности для предотвращения несанкционированного доступа или использования информации.</li>
</ul>

<h2 class="is-size-2">Отказ от ответсвенности</h2>

<p>Компания DCourse не отвечает за любые последствия, связанные с нарушением конфиденциальности вашей информации, если это произошло из-за вине вашего компьютера или интернет-сервиса.</p>

<h2 class="is-size-2">Обратная связь</h2>

<p>Если у вас возникнут вопросы или озабоченности по поводу нашей политики конфиденциальности, пожалуйста, обратитесь к нам на адрес <a href="mailto:support@mail.ru">support@mail.ru</a>. Мы будем рады помочь вам.</p>

<h2 class="is-size-2">Обновление политики</h2>

<p>Компания DCourse имеет право в любое время обновлять и изменять эту политику конфиденциальности. Мы будем уведомлены вас о любых изменениях, которые мы сделаем, и мы будем иметь право на использование вашей информации в соответствии с новой политикой.</p>

<h2 class="is-size-2">Входящие</h2>

<p>Настоящая политика конфиденциальности вступает в силу с даты ее опубликования и остается в силе до даты, когда она будет обновлена или отменена. Если вам не нравится эта политика конфиденциальности, пожалуйста, не используйте наш сайт или услуги.</p>
</section>
<?php require_once 'footer.php'; ?>